<div class="about-left"> <br>
	<h1 align="center"><b>Біржа фрілансу «ОА» </b></h1>
				<p align="justify">
					<br> <br>
					Веб - сайт розроблений для надання можливості реєстрації з подальшим розміщенням замовлень для осіб які шукають фрілансерів для виконання того чи іншого завдання, а також реалізація виводу вже розміщених на веб – сайті замовлень для пошуку роботи фрілансерам будь – яких напрямів спеціалізації.
				</p>
				<br> 
			<p align="justify">
	<b> Функціонал сайту передбачає такий функціонал: </b> <br>
•	Реєстрація користувача; <br>
•	Авторизація користувача; <br>
•	Розміщення і видалення нових замовлень; <br>
•	Перегляд вже існуючих замовлень фрілансерами; <br>
•	Перегляд контактних даних особи яка розмістила замовлення.
			</p> <br>
			<p align="justify">
<b> Призначення сайту: </b> сайт призначений для осіб яким необхідно швидко та оперативно виконати певну роботу, зазвичай у ІТ – напрямку, а також для осіб які займаються фрілансом, і шукають нові замовлення для реалізації.
			</p>
			</div>
			<div class="about-right">
				<br>
				<img height="500" width="500" src="../../views/todo/pics/freelance.jpg">
			</div>
			